[
  "simple-embeds",
  "obsidian-admonition",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-sortable",
  "better-word-count",
  "obsidian-better-codeblock",
  "remember-cursor-position",
  "flowershow"
]